
/* Short word inserted after the sender's name when displaying a message which was an autoresponse */
"(Autoreply)" = "(automatyczna odpowiedź)";

/* No comment provided by engineer. */
"Centered" = "Na środku";

/* Message Display Options advanced preferences label */
"Messages" = "Wiadomości";

/* Normal style variant menu item */
"Normal" = "Normalny";

/* No comment provided by engineer. */
"Tiled" = "Powtarzaj";
